<div id="onas">

<p align="center">
  Добро пожаловать на наш сайт!
</p>

<p align="center">
  В данном блоке вы найдете информацию о нашем сайте.
</p>

<p id="inf">
  Сайт "Summer camps" — это сервис для бронирования мест отдыха в детских оздоровительных лагерях, который помогает родителям с выбором места отдыха и организацией досуга для своих детей.
</p>

<p id="inf">
  На нашем сайте вы сможете подобрать лагерь, который подойдет именно вашему ребенку. В разделе "Просмотр лагерей" находится список детских лагерей для летнего отдыха с подробным описанием каждого из них.
</p>

<p id="inf">
  В каждом из разделов сайта, в левом верхнем углу страницы, вам доступен поиск нужного вам лагеря, на основе вашего запроса или даты, которая входит в смену лагеря, в формате ДД.ММ.ГГГГ.
</p>

</div>
